<div class="blue-banner text-center">
    <div class="container">
        <p class="mb-0">لوريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى)
            ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار لوريم إيبسوم(Lorem Ipsum) هو ببساطة
            نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم
            ولايزال المعيار لوريم إيبسوم(Lorem Ipsum) هو ببساطة نص </p>
    </div>
</div>
